<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">

<html>
<head>

<link href="https://www.montedelsol.org/design/pix/favicon.ico" rel="shortcut icon" type="image/x-icon" />

<title></title>



<link rel="stylesheet" type="text/css" href="http://fonts.googleapis.com/css?family=Crimson+Text">

<link rel="stylesheet" href="https://www.montedelsol.org/design/css/layout.css" type="text/css">
<link rel="stylesheet" href="https://www.montedelsol.org/design/css/style.css" type="text/css">
<style type="text/css">
     div#main  { width: 540px; }
</style>

</head>

<body>

<div id="wrapper">


<div id="header"><a href="../../index.html"><img border="0" src="https://www.montedelsol.org/design/pix/banner.jpg"></a></div>

<div id="wrapper_left">
<div id="nav">
<div class="nav"><a href="../../index.html">Home</a></div>
<div class="nav"><a href="../../about_monte_del_sol/index.html">About Monte del Sol</a></div>
<div class="nav"><a href="../../programs/index.html">Programs</a></div>
<div class="nav_active"><a href="../index.html">Admissions</a></div>
	<div class="subnav"><a href="../enrollment_policies/index.html">Enrollment Policies</a></div>
	<div class="subnav_active"><a href="index.html">Politicas De Admisión</a></div>
<div class="nav"><a href="../../announcements/index.html">Announcements</a></div>
<div class="nav"><a href="../../employment_opportunities/index.html">Employment Opportunities</a></div>
<div class="nav"><a href="../../contact_us/index.html">Contact Us</a></div>
</div>

     <div id="search_box">
     <form action="https://www.montedelsol.org/app/search">
     <input type="text" size="18" name="search" value="search for..." 
     onfocus="if(this.value=='search for...'){this.value='';}" 
     onblur="this.value='search for...'">
     </form>
     </div>

</div>



<div id="main">
<div id="crumb"><a href="../../index.html">Home</a> &#187; <a href="https://www.montedelsol.org/admissions">Admissions</a> &#187; <a href="https://www.montedelsol.org/admissions/politicas_de_admisión">Politicas De Admisión</a> </div>
<h1></h1>
<!--///Arrow Pointing down///-->
<div style="height: 100%; width: 100px; float: right; margin-right: -145px">
<span style="display: inline-block; text-align: center">Por favor lea las pol&iacute;ticas de admisi&oacute;n a la izquierda y si esta de acuerdo, llene la aplicaci&oacute;n abajo. <br />
<br />
</span><br />
<br />
<div style="text-align: center">
<img src="https://www.montedelsol.org/files/images/down_arrow.png" alt="" />
</div>
<br />
</div>
<!--///END of Arrow Pointing Down///-->
<div style="width: 550px; background-image: none; background-attachment: scroll; background-origin: initial; background-clip: initial; background-color: #fefb8d; background-position: 0% 0%; background-repeat: repeat; border-width: 1px; border-color: #395719; border-style: solid; padding: 5px">
<!--/////////////////////////////-->
<!--///////Guidelines start//////-->
<!--/////////////////////////////-->
<!--/////////////////////////////-->
<span style="font-family: sans-serif; font-size: 14pt; font-weight: bold; color: red; text-align: center; display: inline-block; width: 100%">Monte del Sol Charter School</span><br />
<span style="font-family: sans-serif; font-size: 12pt; font-weight: bold; text-align: center; display: inline-block; width: 100%">Pol&iacute;ticas para Matr&iacute;culas y Procedimientos</span>
<br />
<br />
<p>
<span style="font-family: sans-serif; font-size: 10.5pt" class="Apple-style-span">
La ley de las escuelas ch&aacute;rter en Nuevo Mexico requiere que la admisi&oacute;n a la escuela ch&aacute;rter Monte del Sol sea decidida por sorteo. La forma de applicaci&oacute;n de la Loteria est&aacute; disponible en linea en www.montedelsol.org desde el 3 de noviembre del 2016 hasta febrero 17 del 2017 a las 3:00 p.m. &nbsp; </span>
</p>
<p>
<span style="font-family: sans-serif; font-size: 10.5pt" class="Apple-style-span">Cada a&ntilde;o, alrededor de 500 estudiantes aplican por los grados desde el 7mo al 12avo.  Los resultados del sorteo se publicar&aacute;n un d&iacute;a despu&eacute;s de hacer el sorteo en la p&aacute;gina de internet, www.montedelsol.org, mostrando el nombre de su hijo o hija y el n&uacute;mero de loter&iacute;a.    El progreso en relaci&oacute;n a la lista de espera se actualizar&aacute; regularmente en p&aacute;gina de admisiones en www.montedelsol.org.
</span>
</p>
<p>
&nbsp;
</p>
<p style="font-family: sans-serif; font-size: 10.5pt; font-weight: bold">
Nosotros tendremos un d&iacute;a para que la comunidad visite abiertamente nuestras instalaciones y se entere de quienes somos en Monte del Sol Charter School.  Esta jornada de puertas abiertas se realizar&aacute; &nbsp;.... a las 5:30 p.m.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
El d&iacute;a del sorteo se abren las puertas al p&uacute;blico, y se llevar&aacute; a cabo a las 3 p.m. el mi&eacute;rcoles, 22 de Febrero del 2017 en el sal&oacute;n de reuniones de Monte del Sol Ch&aacute;rter School (Gathering Space).  N&uacute;meros de loter&iacute;a se le asignar&aacute;n por grado a cada estudiante que aplique por un programa de computaci&oacute;n que genera los n&uacute;meros al azar.  El atender al sorteo es opcional y no afecta en manera alguna las posibilidades que su hijo o hija tenga de ganar un cupo o que sea aceptado.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
Se le notificar&aacute; por tel&eacute;fono, correo electr&oacute;nico y/o carta si el n&uacute;mero de su hijo recibi&oacute; cupo.  Por favor contacte la oficina de la escuela inmediatamente si su informaci&oacute;n para contactarle cambia.  Monte del Sol no se hace responsable por informaci&oacute;n sometida que sea incorrecta.  Usted debe firmar la carta de aceptaci&oacute;n dentro de tres d&iacute;as h&aacute;biles despu&eacute;s de que la reciba.  Si no recibi&eacute;ramos la carta de aceptaci&oacute;n firmada, el cupo se le ofrecer&aacute; al pr&oacute;ximo estudiante en la lista de espera.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
Si un cupo se hace disponible durante el a&ntilde;o escolar, nosotros llamaremos a los estudiantes en la lista de espera hasta que el cupo sea llenado.  <span style="font-weight: bold">Si su estudiante no recibe cupo el a&ntilde;o que aplica, usted debe aplicar para la loter&iacute;a para el a&ntilde;o siguiente.  La lista de espera no se extiende a&ntilde;o tras a&ntilde;o.</span>
</p>
<span style="font-family: sans-serif; font-size: 11pt; font-weight: bold; color: #881613">Pol&iacute;tica de Matriculas para Hermanos (as) de Estudiantes</span>
<p style="font-family: sans-serif; font-size: 10.5pt">
A los hermanos o hermanas de los estudiantes ya matriculados en Monte del Sol se les dar&aacute; preferencia y se les pondr&aacute; en primer lugar para recibir los cupos  disponibles en cada grado.  <span style="font-weight: bold">Los hermanos o hermanas de los estudiantes ya matriculados en Monte del Sol deben aplicar en la loter&iacute;a en el sitio de Internet de Monte del Sol.</span> Se crear&aacute; una lista de espera que consiste solo de los hermanos y hermanas de los estudiantes ya matriculados en Monte del Sol si no hubiera cupos disponibles para ellos. En el caso de que un hermano o hermana de un estudiante ya matriculado no aplicara en la loter&iacute;a, este hermano o hermana se le dar&aacute; un lugar al final de esta lista de espera.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
Un hermano o hermana de un estudiante ya matriculado en Monte del Sol deber&aacute; tener estas condiciones cuando aplique para entrar en la loter&iacute;a:
</p>
<ul style="font-family: sans-serif; font-size: 10.5pt">
	<li>est&aacute; viviendo en el mismo hogar y tiene uno o ambos padres en com&uacute;n;</li>
	es medio-hermano o medio-hermana viviendo en el mismo hogar del estudiante matriculado en Monte del Sol; &oacute;
	<li>es un ni&ntilde;o o ni&ntilde;a que est&aacute; siendo cuidado legalmente por los padres del ni&ntilde;o que esta ya matriculado y atendiendo a clases en Monte del Sol.</li>
</ul>
<span style="font-family: sans-serif; font-size: 10.5pt; font-style: italic">Se requerir&aacute; que se demuestre que hay esta relaci&oacute;n entre los estudiantes que aplican y estudiantes ya matriculados.</span>
<br />
<br />
<span style="font-family: sans-serif; font-size: 11pt; font-weight: bold; color: #881613">Estudiantes bajo el Programa de Educaci&oacute;n Individualizada (IEP) (dotado y educaci&oacute;n especial)</span>
<p style="font-family: sans-serif; font-size: 10.5pt">
La ley de escuelas ch&aacute;rter en Nuevo Mexico requiere que todos los estudiantes, sin importar su estado de Educaci&oacute;n Especial, debe someter un aplicaci&oacute;n para la loter&iacute;a en el sitio de Internet de Monte del Sol para poder atender a esta escuela.  Si su hijo o hija es aceptado para ser matriculado en IEP, por favor contacte el Director de Servicios Especiales en el 982-5225 ext.106 para discutir los arreglos y necesidades especiales.
</p>
<span style="font-family: sans-serif; font-size: 11pt; font-weight: bold; color: #881613">Visitas, Observaci&oacute;n y D&iacute;a para asistir y saber lo que significa ser estudiante en Monte del Sol</span>
<p style="font-family: sans-serif; font-size: 10.5pt">
Estudiantes y Padres que aspiran ser parte de Monte del Sol son invitados a atender a jornada de puertas abiertas en enero 20 del 2016 a las 5:30 p.m. en el sal&oacute;n de reuniones (Gathering Space) en Monte del Sol.   Se puede hacer una cita para que el estudiante aspirante venga a acompa&ntilde;ar a un estudiante de Monte del Sol para que aprenda lo que significa ser estudiante de Monte del Sol, tambi&eacute;n un Padre de familia puede hacer una cita para venir durante el d&iacute;a y observar la vida del estudiantado.
</p>
<span style="font-family: sans-serif; font-size: 11pt; font-weight: bold; color: #881613">Posibilidades de Cupos por Grado y Requerimientos para ser Aceptado</span>
<p style="font-family: sans-serif; font-size: 10.5pt">
<span style="font-weight: bold">7mo Grado:</span> Cada a&ntilde;o tenemos alrededor de 300 estudiantes aplicando para adquirir uno de los 45 cupos en 7mo grado.  A los primeros 40 estudiantes en los resultados de la loter&iacute;a se les ofrecer&aacute; un cupo, un d&iacute;a despu&eacute;s del sorteo.  Cuando se elige uno de los n&uacute;meros de los estudiantes, el padre del estudiante tendr&aacute; 3 d&iacute;as para retornar la carta de aceptaci&oacute;n firmada.  Adem&aacute;s, una cuota de $40 d&oacute;lares no-retornables deber&aacute; ser entregada con todo el papeleo de la registraci&oacute;n.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
<span style="font-weight: bold">8avo y 9no Grado:</span> Si su hijo o hija recibe un n&uacute;mero de loter&iacute;a bajo (1 al 5) por favor chequee regularmente  las actualizaciones hechas a la p&aacute;gina de admisiones en el sitio de internet de Monte del Sol o llame a nuestra oficina (505)982-5225 para saber si ha recibido un cupo y ha sido aceptado.
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
<span style="font-weight: bold">10mo Grado:</span> El ganar el cupo con el n&uacute;mero de loter&iacute;a no necesariamente garantiza el que el estudiante pueda matricularse en Monte del Sol.  El cupo es dependiente a si el estudiante est&aacute; listo para el d&eacute;cimo grado como se indica en la libreta de calificaciones dada por la escuela de donde viene.  A los estudiantes a quienes se les ofrezca un cupo deber&aacute;n reunirse con la secretaria de registraci&oacute;n y traer una copia autenticada de la libreta de calificaciones de la escuela de donde viene, antes de ser admitidos. 
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
<span style="font-weight: bold">11avo Grado:</span> El ganar el cupo con el n&uacute;mero de loter&iacute;a no necesariamente garantiza el que el estudiante pueda matricularse en Monte del Sol.  El cupo es dependiente a si el estudiante est&aacute; listo para el onceavo grado como se indica en la libreta de calificaciones dada por la escuela de la que viene.  Los estudiante que est&eacute;n entrando al onceavo grado de otras escuelas deber&aacute;n tener 2 cr&eacute;ditos completos cada uno de Artes Ling&uuml;&iacute;sticas, Estudios Sociales, Matem&aacute;ticas, Ciencias y al menos un cr&eacute;dito de un Lenguaje Mundial como tambi&eacute;n las clases electivas; se le requerir&aacute; al estudiante que complete dos a&ntilde;os del programa de mentor&iacute;a tan pronto se matricule y deber&aacute; cumplir con los requisitos necesarios para la graduaci&oacute;n.  A los estudiantes a quienes se les ofrezca un cupo deber&aacute;n reunirse con la secretaria de registraci&oacute;n y traer una copia autenticada de la libreta de calificaciones de la escuela de donde viene, antes de ser admitidos. 
</p>
<p style="font-family: sans-serif; font-size: 10.5pt">
<span style="font-weight: bold">12avo Grado: </span> Monte del  Sol requiere un m&iacute;nimo de 27 cr&eacute;ditos para graduarse (tres cr&eacute;ditos m&aacute;s que otras escuelas p&uacute;blicas de secundaria), as&iacute; que si se le ofrece un cupo a un estudiante durante el 12avo grado a trav&eacute;s de la loter&iacute;a, este deber&aacute; tener un m&iacute;nimo de 21 cr&eacute;ditos, lo cual re&uacute;ne o excede las condiciones estatales apropiadas: tres cr&eacute;ditos completos en Artes Ling&uuml;&iacute;sticas, Estudios Sociales, Matem&aacute;ticas, Ciencias, y al menos dos en Lenguas Mundiales, adem&aacute;s de cr&eacute;ditos en Educaci&oacute;n F&iacute;sica, Salud y historia de Nuevo M&eacute;xico como tambi&eacute;n clases electivas en Artes.  Los estudiantes que entren en el &uacute;ltimo a&ntilde;o de secundaria se les requiere que completen el programa de mentor&iacute;a.  Estudiantes que aspiren entrar en el 12avo grado deber&aacute;n reunirse con la secretaria de registraci&oacute;n y traer una copia autenticada de la libreta de calificaciones de la escuela de donde viene, antes de ser admitidos.
</p>
<!--//////Beggining of Application Icon///////-->
<div align="center" style="float: right; width: 99px; vertical-align: bottom; margin-top: -90px; margin-right: -125px; border-width: thin; border-color: red; border-style: solid">
<a href="http://mdssf.coffeecup.com/forms/MDS-SP/" title="Forma en Espanol"><img style="border-width: 0px; border-style: none" src="https://www.montedelsol.org/files/images/form_icon.jpg" alt="" width="70" /></a>
<br />
<div style="background-image: none; background-attachment: scroll; background-color: red; background-position: 0% 0%; background-repeat: repeat">
<span style="font-family: 'MS Sans Serif',Geneva,sans-serif; font-size: 9px; font-weight: bold; text-align: center; color: white">Applicaci&oacute;n</span>
</div>
</div>
<!--///End Application Icon///-->
<!---//////////////////////////---->
</div>

</div>

<div id="footer">
<div id="footer_mead">
“Never doubt that a small group of thoughtful, committed citizens can change the world. Indeed, it is the only thing that ever has.”
<br ><span id="mm">Margaret Mead</span>
</div>
<table>
<tr>
<th>For Parents</th>
<th>For Prospective Students</th>
<th>Contact</th>
</tr>
<tr>
<td><a href="../../announcements/attendance_and_absences/index.html">Attendance</a></td>
<td><a href="https://www.montedelsol.org/admissions">Admissions</a></td>
<td><a href="https://www.montedelsol.org/contact_us">Contact and Directions</a></td>
</tr>
<tr>
<td><a href="https://www.montedelsol.org/announcements/registration">Registration Forms</a></td>
<td><a href="https://www.montedelsol.org/admissions/enrollment_policies">Enrollment Policies</a></td>
<td><a href="https://www.montedelsol.org/contact_us/directory">Faculty & Staff Directory</a></td>
</tr>
<tr>
<td><a href="https://montedelsol.powerschool.com/public/">PowerSchool</a></td>
<td><a href="https://www.montedelsol.org/about_monte_del_sol">About Monte del Sol</a></td>
</tr>
<tr>
<td><a href="https://mdsptsa.wordpress.com/">Parent Teacher Student Association</a></td>
<td><a href="https://www.montedelsol.org/programs">Programs</a</td>
</tr>
</table> 
<div id="footer_mds">
Monte del Sol Charter School <br />
4157 Walking Rain Road, Santa Fe, NM 87507 <br />
(505) 982-5225
</div>

<div id="ezp"><a href="http://www.ezpage.org">Website by EZPage.</a></div>

</div>


</div>





</body>
</html>
